// General
"ADD" = "Tilføj";
"OK" = "OK";
"CANCEL" = "Annuller";
"Space" = "Område";
"SPACES" = "Spaces";
"OPTIONS" = "Indstillinger…";
"CONTINUE" = "Fortsæt";
"TURN_BT_ON" = "Slå Bluetooth til";

"SEARCHING" = "Søger…";
"CONNECTING" = "Opretter forbindelse…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Alternativ";
"MODIFER_CONTROL" = "⌃ ctrl";
"MODIFER_COMMAND" = "⌘ Kommando";

"MOUSEBUTTON_OPEN" = "Åbn \“%@\”";

//
"TOP_LABEL_BT_OFF_HEADER" = "Forbind en USB-mus, eller slå Bluetooth til.";
"TOP_LABEL_BT_HEADER" = "Vent på, at en Bluetooth-mus bliver synlig, eller tilslut en USB-mus.";
"TOP_LABEL_NO_BT_HEADER" = "Forbind en USB-mus.";

//
"MID_LABEL_NO_MOUSE" = "Ingen mus fundet.";
"MID_LABEL_1_MOUSE" = "1 mus fundet.";
"MID_LABEL_MOUSE_FOUND" = "Fandt \“%@\”";


// Gestures
"ONE_FINGER" = "En finger";
"ONEFINGER_SCROLL_GESTURE" = "Rul";
"AX_ONEFINGER_SCROLL_GESTURE" = "Rul";
"SECONDARYCLICK_GESTURE" = "Sekundært klik";
"AX_SECONDARYCLICK_GESTURE" = "Sekundært klik";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Skærmzoom";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Skærmzoom";

"TWO_FINGERS" = "To fingre";
"2F_SWIPE_LEFT_RIGHT" = "Skub til venstre/højre for at navigere";
"AX_2F_SWIPE_LEFT_RIGHT" = "Skub til venstre eller højre for at navigere";

"SCREENZOOM_GESTURE" = "Skærmzoom";
"WITH_MOMENTUM" = "med momentum";
"WITHOUT_MOMENTUM" = "uden momentum";


//
"BT_OFF_ALERT_TITLE" = "Du kan ikke forbinde til en Bluetooth-mus fordi Bluetooth er slået fra. Vil du slå Bluetooth til?";
"BT_INDICATOR_SEARCHING" = "Søger…";
"BT_INDICATOR_CONNECTING" = "Opretter forbindelse…";

//
"LEFT" = "Venstre";
"RIGHT" = "Højre";
"SCROLL" = "Rul";
"NAVIGATE" = "Naviger";
"SCROLL_OFF" = "FRA";
"SCROLL_VERTICAL" = "Kun lodret";
"SCROLL_VERTICAL_HORIZONTAL" = "Lodret og vandret";
"SCROLL_360" = "360 grader";
"SWIPE_1_FINGER" = "1 finger";
"SWIPE_2_FINGER" = "2 finger";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé - alle vinduer";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé - programvinduer";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé - skrivebord";



